menu_projects=Projets
menu_contact=Contact
home_connect_title=Nous contacter
home_connect_description=Nous sommes sur une vari\u00E9t\u00E9 de plateformes. Suivez nous pour rester \u00E0 jour avec nos projets et nos actualit\u00E9s.
home_services_headline=Ce que nous faisons au Groupe MINASTE
home_services_title=Notre \u00E9quipe construit des projets merveilleux, open source ou pour des clients
home_services_web_title=D\u00E9veloppement web
home_services_web_description=Nous cr\u00E9ons de jolis sites web responsive qui fonctionnent partout.
home_services_mobile_title=D\u00E9veloppement mobile
home_services_mobile_description=Nous d\u00E9veloppons des applis pour iOS et Android qui sont intuitives et conviviales.
home_services_design_title=Design
home_projects_headline=Portfolio cr\u00E9atif
home_projects_title=Les projets que nous avons r\u00E9alis\u00E9
home_contact_headline=Prendre contact avec nous
home_contact_title=Un projet en t\u00EAte ?
home_contact_field_name=Entrez votre nom
home_contact_field_email=Entrez votre email
home_contact_field_tell_us=Parlez nous de votre projet
home_contact_field_send=Envoyer
footer_lets_talk=Discutons !
footer_contact=Information de contact
home_team_description=Nous sommes une \u00E9quipe de d\u00E9veloppeurs talentueux passionn\u00E9s par la cr\u00E9ations de jolis sites web et applications.
menu_home=Accueil
home_team_title=Notre \u00E9quipe talentueuse
home_hero_title=Association non lucrative fran\u00E7aise fond\u00E9e par des d\u00E9veloppeurs passionn\u00E9s.
home_hero_description=Nous sommes une \u00E9quipe de d\u00E9veloppeurs passionn\u00E9s cr\u00E9ant des applis et des services pour servir la plan\u00E8te, fabriqu\u00E9s en France. Nous faisons aussi des projets d\u00E9di\u00E9s \u00E0 des clients en tant qu'\u00E9quipe de Freelances.
home_projects_description=Notre \u00E9quipe a r\u00E9alis\u00E9 ces projets avec amour et passion. Nous esp\u00E9rons que vous les appr\u00E9cierez autant que nous.
home_services_design_description=Nous d\u00E9signons de jolies interfaces modernes qui sont faciles d'utilisation et visuellement attirantes.
home_projects_category_all=Tous
home_team_headline=D\u00E9couvrir l'\u00E9quipe
home_contact_description=Nous adorions en savoir plus sur votre projet et vous aider \u00E0 lui donner vie. Remplissez le formulaire ci-dessous et nous reviendrons vers vous d\u00E8s que possible.
auth_invalid_credentials=Identifiants incorrects
auth_login_title=Connexion
auth_field_email=Adresse email
auth_field_password=Mot de passe
auth_field_login=Connexion
